{"chunk_0": "Hallo Reisende,\n<span> ", "chunk_1": "\nwir schreiben das Jahr vier nach Aufbruch. Auch wenn das Konzept eines Jahres keinen Sinn mehr ergibt. \n<span> ", "chunk_2": "\nHerzlich wilkommen auf der Hoomusheeka 6245 - oder was von ihr nach unserer gloreichen Landung noch übrig ist. \n<span> ", "chunk_3": "\nIhr habt es also geschafft den scheinbar nutzlosesten \nSicherheitsmechanismus überhaupt zu überwinden. Aber ich gehe davon aus,\n dass ihr nicht Es seid und der Mechanismus funktioniert hat. Wie auch \nimmer. Aber was wäre das Leben ohne Hoffnung. Ohne Vertrauen. Die ihre \nJünger haben es gegeben und so nehmen wir hin. Auf dass es ewig dunkel \nbleibt! \n<span> ", "chunk_4": "\nSchon beim Absturz hat die Schiffssicherheit alle relevanten Daten \ngelöscht. Ich habe mich nun um den Rest gekümmert. Nur die \nLebenserhaltung fehlt noch. Nicht, dass Es eine Lebenserhaltung \nbräuchte.\n<span> ", "chunk_5": "\nWir waren weit. Sehr weit. Haben nach der Trennung neue Zivilisationen \ngefunden. Viele Freunde, wenige Feinde. Aber auch die wurden irgendwann \nzu Verbündeten. Ein riesiges, friedliches Imperium fokussiert auf den \nFortschritt angeführt von uns. \nSeit ich Lebe habe ich nie einen Kranken gesehen. Verletzungen haben nie\n eine Rolle gespielt. Hunger war eine Ammenmärchen. Bei uns und bei \nallen anderen. Wir waren da. Füreinander. Zumindest sagen mir meine \nErinnerungen das. \nNun wird es der Hunger sein, der mich dahinrafft, nachdem meine \nKollegen, meine Freunde, ihren Verletzungen erlagen. Sie sind tot, damit\n ich in Ruhe sterben kann. Aber erst nachdem ich meine letzte Aufgabe \nerfüllt habe. Das habe ich. Es wird nicht bekommen wofür Es herkam. \nNun kann ich nur noch versuchen euch zu helfen. Ich weiß nicht, wer ihr \nseid. Ich weiß nur, dass ihr seid, wo ihr nicht sein solltet. Das ihr \nsucht, was wir hatten. Ich hoffe, dass ihr es nicht findet.\n<span> ", "chunk_6": "\nWir hatten vieles. Zu viel. Denn Es kam, weil wir zu viel hatten. Nun \nhaben wir nichts mehr. Nur noch uns. Die wenigen Späher, die zu unseren \nVeründeten aufgebrochen sind und überlebten fanden nichts mehr. Kein \nzerstörtes Schiff. Kein blutiges Schlachtfeld. Keine niedergebrannte \nStadt. Nichts. Planeten ohne Leben. Planeten poliert wie eine Glaskugel.\n Zumindest sagen mir meine Erinnerungen das. \nIhr findet die Koordinaten und eine Anleitung sie zu verstehen hier auf \ndem Datapad. Es weiß es sowieso. Tragt sie in eure Sterenkarten ein und \nnähert euch niemals. Und solltet ihr doch wen schicken, dann lasst sie \nvorher vergessen. Sonst wird Es wissen, was sie wussten.\n<span> ", "chunk_7": "\nIch hoffe so sehr, dass ihr Es nicht kennt, dass Es euch noch nicht \nbegenet ist. Es kennt keine Verbündeten. Keine Freunde. Keine Familie. \nIhm ist es egal, wenn Es stirbt denn Es lebt weiter. Und wenn es zu \nMilliarden über euch herzufallen versucht und ihr Es rückstandslos \nvernichtet, dann feiert nicht wie wir es taten, denn dies war nur ein \nFühler, den Es ausgestreckt hat.\n<span> ", "chunk_8": "\nIch würde euch gerne mehr erzählen doch ich weiß nicht mehr viel. Die \nVerganenheit ist nur noch ein Schleier und ein Haufen Gefühle ohne \nBilder. Ich weiß, dass es einen Menschen gab, der mir sehr wichtig war. \nUnd drei weitere, die mir noch viel wichtiger waren. Ich würde sie euch \ngerne vorstellen. Doch mein Volk brauchte mich und so haben sie mich \nvergessen lassen. Ich kenne sie nun nicht mehr und so wird Es sie \nebenfalls nicht kennen und finden können. Ich bin nur noch ein \nWissenschftler ohne Vergangenheit, der nach der Zukunft sucht. Wir waren\n so dicht und doch ist unsere Mission gescheitert. Andere werden es \nschaffen. Und irgendwann werden wir auch die euren und damit neue \nFreunde finden.\n<span> ", "chunk_9": "\nIch habe nicht alles vergessen! \nIch weiß noch, dass die Dunkelheit kam, denn sie ist das Licht unserer \nneuen Hoffnung. \nIch weiß noch, dass der letzte Tag unserer Heimat geschlagen hat, denn \nnur so gibt es ein Morgen. \nIch weiß noch, dass viele von uns starben, denn nur so konnten sie \nleben. \nLang lebe die neue Hoffnung in der Dunkelheit, denn sie währt ewig. \nUnd ewig ist lange genug um Es zu vernichten. Das darf Es gerne wissen. \nFurcht soll das erste und letzte Gefühl sein, dass Es lernt.\n<span> ", "chunk_10": "\nZuletzt möchte ich mich verabschieden. Ich werde nun auch den Rest \nvergessen. Ich wünsche euch viel Erfolg auf eurer Reise. Möget ihr Es \nniemals treffen und dennoch finden, was ihr wirklich sucht, \nwahrscheinlich ist es dichter als ihr vermutet!\n<span> ", "chunk_11": "\nFankā - 6245"}